tap "echocrow/tap"
tap "homebrew/bundle"
tap "homebrew/services"
brew "fish"
brew "fisher"
brew "gh"
brew "git"
brew "go"
brew "goreleaser"
brew "echocrow/tap/mouser"
cask "bartender"
cask "bruno"
cask "clickup"
cask "docker-desktop"
cask "find-any-file"
cask "firefox"
cask "font-fira-code"
cask "font-meslo-lg-nerd-font"
cask "google-chrome"
cask "istat-menus"
cask "iterm2"
cask "notion-calendar"
cask "raycast"
cask "readdle-spark"
cask "signal"
cask "soundsource"
cask "sublime-text"
cask "tableplus"
cask "tower"
cask "transmission"
cask "twist"
cask "visual-studio-code"
cask "vlc"
